{
  "translation": {
    "welcome": "Hello Wold",

    "home_welcome": "Ola mundo",
    "home_heade_produtos": "Products",
    "home_header_locais": "Locations",
    "home_header_contato": "Contact",

    "home_especialidades_text": "Special Products to Take Care of You!",
    "home_especialidades_button": "See more",
    "home_especialidades_item1_title": "Premium Lines",
    "home_especialidades_item1_descricao": "Premium Product Lines Awaiting You",
    "home_especialidades_item2_title": "Quality",
    "home_especialidades_item2_descricao": "Enjoy and enjoy the best cosmetic products for you or your salon.",
    "home_especialidades_item3_title": "Technology",
    "home_especialidades_item3_descricao": "State-of-the-art technology in all manufacturing processes.",

    "home_pdf_path": "Open full CATALOG",

    "duvidas_titulo": "CLEAR YOUR DOUBTS,",
    "duvidas_subtitulo": " WE ARE READY TO HELP YOU",

    "home_linhas_produtos_title": "Product lines",
    "home_colecao_masculino": "Professional <br /> Line",
    "home_colecao_feminino": "Home Care <br /> Line",
    "home_colecao_botao": "See more",
    "home_produtos": "Our Products",
    "home_blog_titulo": "Access our blog!",
    "home_blog_subtitulo": "Painless lock technique",
    "home_blog_descricao": "New technique of painless <br />locks with high trend in <br /> the world of hairdressers.",

    "home_footer_descricao": "New technique of painless locks with high trend in the world of hairdressers.",
    "home_footer_companhia_titulo": "Company",
    "home_footer_companhia_produtos": "Products",
    "home_footer_companhia_sobre": "About Facinnius",
    "home_footer_companhia_contato": "Contact",
    "home_footer_companhia_locais": "Where to Find",
    "home_footer_blog_titulo": "Blog",
    "home_footer_blog_eventos": "Events",
    "home_footer_localizacao_titulo": "Location",
    "home_footer_localizacao_endereco": "Av Nova Zelândia, 1050 Parque Capuava - Santo André/SP",
    "home_footer_localizacao_endereco_cep": "CEP 09270-190",
    "home_footer_localizacao_endereco_cnpj": "CNPJ 20.712.759/0001-04",
    "home_footer_redes_titulo": "Social",
    "home_footer_politica": "We use cookies and other similar technologies to improve your browsing experience. To learn more, visit: <Link><a href='/en/cookies'><strong> Cookies Policy </strong></a></Link> and <Link><a href='/en/privacidade'><strong>Privacy Policy</strong></a></Link>. <br><br> The images linked here are merely illustrative, logo and brand are our property. Its reproduction, in whole or in part, without the express authorization of the site administrator is prohibited.",

    "produtoId_titulo": "A premium and best quality preparation just for you!",

    "produtos_titulo": "All our products have high quality imported raw materials. Enjoy.",
    "produtos_subtitulo": "All our products have high quality imported raw materials. Enjoy.",
    "produtos_botao_filtro": "Filter items",

    "produtos_button_linha": "Professional",
    "produtos_button_linha_todos": "All",

    "locais_titulo": "See where you can find our products",
    "locais_botao_select": "Select",
    "locais_subtitulo": "Stores and addresses",

    "locais_label": "Locations",
    "locais_option": "Select an option",

    "filtro_titulo": "Filter",

    "filtro_questao0_titulo": "Lines",
    "filtro_questao0_option1": "Professional",
    "filtro_questao0_option2": "Home Care",

    "filtro_questao1_titulo": "WHAT'S YOUR SEX?",
    "filtro_questao1_option1": "Feminine",
    "filtro_questao1_option2": "Male",
    "filtro_questao2_titulo": "HAIR DATA",
    "filtro_questao2_option1_placeholder": "Do you consider your hair?",
    "filtro_questao2_option0": "Select an option",
    "filtro_questao2_option1": "Straight",
    "filtro_questao2_option2": "Wavy",
    "filtro_questao2_option3": "Curly",
    "filtro_questao2_option4": "Curly",

    "filtro_questao3_option1_placeholder": "Hair type",
    "filtro_questao3_option0": "Select an option",
    "filtro_questao3_option1": "Natural",
    "filtro_questao3_option2": "with locks",
    "filtro_questao3_option3": "with straightening",
    "filtro_questao3_option4": "with coloring",

    "filtro_questao4_titulo": "LENGTH OF YOUR HAIR?",
    "filtro_questao4_option1": "Far away",
    "filtro_questao4_option2": "Medium",
    "filtro_questao4_option3": "Short",

    "filtro_questao5_titulo": "YOUR HAIR LOOKS?",
    "filtro_questao5_option1": "Oily",
    "filtro_questao5_option2": "Dry",
    "filtro_questao5_option3": "Mixed",

    "privacidade_titulo": "Privacy Policy",
    "privacidade_subtitulo": "At Facinnius, we take privacy seriously.",

    "cookies_titulo": "Cookie Policy",

    "contato_titulo": "Questions or Suggestion? Fill in the fields below to contact us.",
    "contato_subtitulo": "Contact us:",
    "contato_tipo_contato": "TYPE OF CONTACT",
    "contato_tipo_input1": "Contact",
    "contato_tipo_input2": "Be a Distributor",
    "contato_tipo_input3": "Leave your Opinion",

    "contato_form_titulo": "Filter",
    "contato_form_nome": "Name",
    "contato_form_telefone": "Phone",
    "contato_form_email": "E-mail",
    "contato_form_regiao": "Region",
    "contato_form_cabeleireiro": "You are hairdresser",
    "contato_form_cabeleireiro_option1": "Si",
    "contato_form_cabeleireiro_option2": "No",
    "contato_form_mensagem": "Leave your message",
    "contato_form_categoria": "Category",
    "contato_form_categoria_option1": "Site",
    "contato_form_categoria_option2": "Products",
    "contato_form_categoria_option3": "Consultants",
    "contato_form_categoria_option4": "Praise",
    "contato_form_categoria_option5": "Doubts",
    "contato_form_categoria_option6": "Suggestions",
    "contato_form_endereco": "Address",
    "contato_form_numero": "Number",
    "contato_form_cidade": "City",
    "contato_form_opinião": "Opinion",
    "contato_form_enviar": "Submit",

    "sobre_titulo": "ABOUT <h6 class='titulo_facinnius'>Facinnius</h6>",
    "sobre_descrição1": "Founded in 1998, the company began to have a new management in 2014, thus undergoing reformulations in packaging and formulas. Further improving the quality and excellence of products.",
    "sobre_descrição2": "New technique of painless <br />locks with high trend in <br /> the world of hairdressers.",
    "sobre_descrição3": "We have a qualified team of representatives, who serve exclusively beauty professionals in their establishments.",
    "sobre_descrição4": "With frequent launches that accompany the world market, Facinnius provides in its lines products with exclusive characteristics that present excellent results and satisfaction of its customers.",

    "politica_privacidade": "<p> <span> This Privacy Policy aims to inform you (hereinafter “User”), who access the <strong>Facinnius</strong> website on the Internet, what information is collected, how it is treated, as well as the ways of sharing and deleting this data. </span> </p> <br /> <p> <span> This Privacy Policy is applicable to this <strong>Facinnius</strong> website. With the acceptance of this Privacy Policy by the User, he agrees and allows access to his information from his first access to the website. If you have any questions after reading this Privacy Policy, please contact us. </span> </p> <br /> <p> <span> <strong>What Information We Collect:</strong> </span> </p> <br /> <br /> <p> <span> For the purposes of this Privacy Policy, the following definitions apply: We collect all information entered by the User when using the Site, such as, for example, filling out the forms that we make available on the Site, as well as carrying out registrations or any comments. In summary, it is all the information actively made available by the User when using the Site. </span> </p> <br /> <br /> <p> <span> We also automatically collect information when the User accesses the Site, such as device characteristics, browser characteristics, Internet Protocol (IP, with date and time), IP origin, information about clicks, pages accessed, the following pages accessed after leaving the Site, or any search term entered on or in reference to the Site, among others. We may also use other technologies, such as cookies, pixel tags, beacons and local shared objects, to collect User information and improve your browsing experience. </span> </p> <br /> <br /> <p> <span> The User is allowed to block the collection of some types of information, such as cookies. If this configuration is implemented, however, it is possible that some tools or technologies offered by the Site will not work correctly. </span> </p> <br /> <br /> <p> <span> Thus, the User is already aware of the information collected by the Site and expresses free, express and informed consent in relation to the collection of such information. </span> </p> <br /> <p> <span> <strong>2. How we use the collected information</strong> </span> </p> <br /> <p> <span> Information collected through the Site will be used to: </span> </p> <br /> <p> <span> <strong>1.</strong> The provision of products or services ordered on the Site. </span> </p> <p> <span> <strong>2.</strong> Facilitate the identification of Users' profile and needs, in order to improve the offer of products and/or services. </span> </p> <p> <span> <strong>3.</strong> Send information about products and/or services of interest to users. </span> </p> <p> <span> <strong>4.</strong> Announce changes, innovations or promotions about products and services. </span> </p> <p> <span> <strong>5.</strong> Offer our company's products and services. </span> </p> <br /> <p> <span> We use interest-based advertising campaign features, remarketing lists, demographic and location targeting information on our Site. Advertising campaigns do not associate individual identifiers with remarketing lists, cookies, feed data or other anonymous identifiers. Likewise, the resources applied in campaigns are not associated with information collected on the page of our website and advertisements. Additionally, personally identifiable information is not shared with any Site or partner via the remarketing tag or any data feed that may be associated with our advertisements. The User gives free, express and informed consent for us to use the information collected through the Site for advertising purposes, within the Site itself and through the contact information provided by the User on the Site, under the terms described in this Privacy Policy. If you no longer wish to receive advertising newsletters, please send us an email. </span> </p> <br /> <p> <span> It is also important to note that the Site may contain links to other pages, such as social networks or virtual stores, among others, which have a Privacy Policy with provisions different from those in this document. Thus, it is not responsible for the collection, use, sharing and storage of User data by those responsible for such pages. </span> </p> <br /> <p> <span> <strong>3. Who We Share Collected Information With</strong> </span> </p> <br /> <p> <span> We may share the data in reference with the other partnership companies and with third parties in an anonymous way, with which the User expressly agrees from the outset, which may occur especially in the following cases: </span> </p> <br /> <p> <span> <strong>1.</strong> If the viability of the business and/or services offered depends on the transfer of data to partners. </span> </p> <p> <span> <strong>2.</strong> For the protection of interests, in any type of conflict, including legal actions, such as, but not limited to, when there is a need to identify or reveal User data that is using the Site for illicit purposes. </span> </p> <p> <span> <strong>3.</strong> In the case of transactions and corporate changes involving us. </span> </p> <p> <span> <strong>4.</strong> By court order or by request of administrative authorities that have legal competence for its request. </span> </p> <br /> <p> <span> <strong>4. How we store the collected information</strong> </span> </p> <br /> <p> <span> The information collected is treated as confidential, and any employee who comes into contact with it will undertake not to distort their use, as well as not to use them in a way that deviates from the provisions of this Privacy Policy. We use all reasonable efforts in the market to guarantee the security of its systems in the custody of said data. </span> </p> <br /> <p> <span> In order for such measures to become viable, we take the following precautions: </span> </p> <br /> <p> <span> <strong>1.</strong> We use standard and market methods to anonymize the collected data. </span> </p> <p> <span> <strong>2.</strong> We have software to protect against unauthorized access to our systems. </span> </p> <p> <span> <strong>3.</strong> We only authorize previously established persons to access the places where we store information. </span> </p> <p> <span> <strong>4.</strong> Those who come into contact with the information must undertake to maintain absolute secrecy. Breach of secrecy will entail civil liability and the person responsible will be prosecuted in accordance with Brazilian law. </span> </p> <br /> <p> <span> This Privacy Policy represents our efforts to protect the information of Users who access our Site. However, due to the very nature of the Internet, it is not possible to guarantee that malicious third parties will not succeed in improperly accessing the information stored by us. </span> </p> <br /> <p> <span> <strong>5. When We Delete Information</strong> </span> </p> <br /> <p> <span> The information referred to in this Privacy Policy will be automatically deleted when it is no longer useful for the purposes for which it was collected. However, if the User wishes to anticipate this exclusion, he may request it via email or telephone. In such circumstances, we will use our best efforts to fulfill all requests in the shortest possible time. </span> </p> <br /> <p> <span> However, the User must be aware that, even in the event of an exclusion request, we will respect the minimum information storage period determined by Brazilian legislation. </span> </p> <br /> <p> <span> <strong>6. User Responsibilities</strong> </span> </p> <br /> <p> <span> The User declares that he is aware, from now on, that it is his sole responsibility: </span> </p> <br /> <p> <span> In order for such measures to become viable, we take the following precautions: </span> </p> <br /> <p> <span> <strong>1.</strong> Enter only truthful information on our website. </span> </p> <p> <span> <strong>2.</strong> Take care of your individual digital identification data whenever you access the Internet, informing them only in operations where data protection exists. </span> </p> <p> <span> <strong>3.</strong> We only authorize previously established persons to access the places where we store information. </span> </p> <br /> <p> <span> <strong>7. Updating this Privacy Policy</strong> </span> </p> <br /> <p> <span> We reserve the right to change this Privacy Policy whenever necessary, in order to provide greater security and convenience to the User. Therefore, it is important that the User read the Privacy Policy each time they access the Site. </span> </p> <br /> <br /> <p> <span> <strong>8. Competent legislation and jurisdiction</strong> </span> </p> <br /> <p> <span> This Privacy Policy will be governed, interpreted and enforced in accordance with the laws of the Federative Republic of Brazil, regardless of the conflicts of these laws with laws of other states or countries, with the jurisdiction of the User's place of residence, in Brazil, to resolve any doubt arising from this instrument. The User expressly consents to the jurisdiction of this court, and hereby waives the jurisdiction of any other jurisdiction, however privileged it may be or become. </span> </p> <br/> ",
    "politica_cookies_pt_1": "<p> <span> <strong>1.1 </strong> Technologies such as cookies, pixel tags, device or other identifiers and local storage (\"Cookies and similar technologies\") are used during your navigation of the website to transmit, protect and understand Services and advertisements, on and off the Services. </span> </p> <br /> <p> <span> <strong>1.1.1 </strong> Cookies are small files stored in the User's browser, cell phone or other device. Pixel tags (also known as clear GIFs, web beacons or pixels) are small blocks of code on a web page that allow them to perform actions such as reading and storing cookies and transmitting information to partners. The resulting connection may include information such as a device's IP address, the time a person viewed the pixel, an identifier associated with the browser or device, and the type of browser being used. </span> </p> <br /> <p> <span> <strong>1.1.2 </strong> Local Storage is an industry standard technology that allows a website or application to store and retrieve data from a person's computer, mobile phone or other device. Some examples include devices or HTML5 local storage and caching. </span> </p> <br /> <p> <span> <strong>1.2 </strong>These technologies may be used, inter alia, to enable us and our partners to present the content and offers most relevant to you, improve the Services and help keep these Services secure. </span> </p> <br /> <p> <span> <strong>1.3 </strong>The specific names of the Cookies and similar technologies used may vary as the Services are improved and updated, but they are generally restricted to the usage categories below: </span> </p>",
    "politica_cookies_pt_2": "<p> <span> <strong>Authentication:</strong> Responsible for helping to maintain the security of the Services, supporting or activating security features and helping to detect activities that violate the Terms of Use. </span> </p> <br /> <p> <span> <strong>Security and integrity of the site: </strong> Responsible for indicating that you are connected, so that it is possible to provide you with the appropriate resources, as well as to understand how you use the Services on our website. </span> </p> <br /> <p> <span> <strong>Ads, Insights & Measurement:</strong> Responsible for analyzing browsing behavior and serving ads, making them more relevant to you, and analyzing Services and your usage. For example, it is possible to use a cookie to discover whether someone to whom an ad has been served makes a purchase on the advertiser's website or installs the advertised application afterwards. Likewise, partners may use cookies or other similar technologies to determine whether our site has displayed one of their advertisements and how it has performed, or to inform you how you interact with it. </span> </p> <br /> <p> <span> <strong>Site features and services: </strong> Site features and services: Responsible for helping to provide products and services, for example, when you view or interact with content on the Services, and provide you with other social plug-ins, other personalized experiences and content, or make suggestions. </span> </p> <br /> <p> <span> <strong>Performance: </strong>Responsible for providing the best possible experience, for example, helping to route traffic between servers and understanding how quickly our website Services load for different people. Occasionally, information may be stored on your browser or device so that resources in use load and respond quickly. </span> </p> <br /> <p> <span> <strong>Analytics and Research: </strong>The purpose is to understand, improve and research Services, including when you access our website or other websites and apps from your computer or mobile device. For example, Cookies or similar technologies (including your device information) may be used to understand how you are using social plugins and improve them, and information about this analysis may be shared with our company's partners. </span> </p>",
    "politica_cookies_pt_3": "<p> <span> <strong>1.4</strong> It is possible for you to manage Cookies preferences and other similar technologies from your browser configuration, refusing or deleting some of them. However, this option may compromise the Services of our website or prevent the operation of certain functionalities that are part of the Services. </span> </p>",

    "modal_cookies": "<div>By accessing the site, you agree to the use of cookies to improve your browsing experience. To learn more, visit: <span><Link><a href='cookies' target='_blank'><strong>Our Cookie Policy.</strong></a></Link></span></div>",
    "modal_cookies_button": "I Accept",

    "line_upperCase": "LINE ",
    "profissional_upperCase": "PROFESSIONAL",
    "homeCare_upperCase": "HOME CARE",

    "facinnius_slogan": "be enchanted, allow yourself, be<span> Facinnius</span>"
  }
}
